{
  "nome": "CICF Gaming Arena: Play, Grow, Level Up!",
  "tipos": [
    "Competições"
  ],
  "timeline": "3 sessões de treino, 1 competição presencial, ciclos de 1 mês de duração",
  "publico": "Jovens 12-18",
  "problema": "Criar um espaço seguro que promova amizades. Trabalhar resiliência à frustração e saber comunicar emoções em grupo. Treino de trabalho colaborativo e introdução a perfil de liderança.",
  "objetivos": "1. Competir em ambiente saudável\n2. Trabalho em equipa\n3. Criação de conteúdos na área do gaming",
  "participantes": "20",
  "conclusao": "80%",
  "sessoes": "4",
  "horas": "8H",
  "metodologias": [
    "Gaming como Ferramenta Pedagógica",
    "Learning Scenarios com Digital Badges"
  ],
  "tecnologias": "Jogos gratuito, não violentos e competitivos",
  "formato": "Presencial, com extensão de treinos autonomos em casa",
  "coordenacao": "David Marques",
  "equipa": "Alexandra Lima, Letícia",
  "parceiros": "InGaming",
  "financiamento": "CMM, Financiamento Norte2030",
  "investimento": "200€ por ciclo, 6x ciclos no ano letivo = 1200€",
  "recursos": "Laptops, Espaço Gaming, Servidor privado",
  "diferenciacao": "Ciclo regular de competições Gaming e possibilidade de ter conteúdos regulares criados pelos participantes",
  "competencias": "Gaming, Cidadania Digital",
  "resultados": "Encarar a competição em ambeinte sauável\nAquisição de comptencias socias e desenvolvimento de amizades (+1 amigo)\nLadder competitiva entre os participantes",
  "impacto": "Aproveitar o low entry point que o gaming permite, para criar um ambiente saudável de gaming competitivo, dando ferramentas ao participantes para mitigar a adição ao jogo, promovendo um bom uso responsável dos ecrã e tempo lúdicos",
  "elevator": "Sabias que 7 em cada 10 jovens entre os 12 e os 18 anos jogam online, mas muitos enfrentam desafios como a frustração, o isolamento ou a falta de ambientes saudáveis para competir e socializar? No CICF Gaming Arena, transformamos o gaming numa ferramenta de crescimento pessoal!\nAqui, os jovens competem em torneios mensais de jogos não violentos, num ambiente seguro e colaborativo. Durante 3 sessões de treino e 1 competição presencial, trabalhamos resiliência, liderança e trabalho de equipa, enquanto criamos amizades e conteúdos digitais. Tudo isto com a ajuda de facilitadores especializados e uma metodologia inovadora, que usa o gaming como ferramenta pedagógica.\nO resultado? Jovens que encaram a competição de forma saudável, ganham competências sociais e até produzem os seus próprios conteúdos. E o melhor: é gratuito, replicável e alinhado com a missão de inovação social do CICF. \n"
}